{
    "coreTeamTypes": [
        {
            "max": 5,
            "name": "สวัสดิการ"
        },
        {
            "max": 20,
            "name": "จัดการต้นกล้า"
        }
    ],
    "coverImage": "/static/image/staff.png",
    "date": "26 ม.ค. 2562",
    "description": "  ในช่วงที่ผ่านมาหลังจากที่ทางกลุ่มบ้านดินไทยได้จัดนำอาสา\n    สมัครไปช่วยกันทำโป่งเทียมที่ เขาใหญ่ งานนี้ได้เรียนรู้การทำโป่งที่ถูก\n    วิธี หลังจากกลับจากเขาใหญ่ทางทีมงานได้เข้าไปเยี่ยม“พี่ประทีป อาสาเก่า (หัวหน้าเขตรักษาพันธ์สัตว์ป่าแม่น้ำภาชี)”และได้รับทราบว่า\n    ในพื้นที่ เขตรักษาพันธ์สัตว์ป่าแม่น้ำภาชีมีสัตว์อาศัยอยู่จำนวนมากและ\n    พื้นโป่งธรรมชาติ เริ่มขาดแคลนเนื่องจากสัตว์ป่ามาใช้ประโยชน์บ่อยๆ  \n    \n    ดังนั้นกลุ่มบ้านดินไทยเครือข่ายจิตอาสา จึงมีแนวคิดที่จะชักชวนอาสา\n    สมัครเข้าไปช่วยกันสร้างทุ่งหญ้าและเพิ่มต้นไม้ให้ผืนป่า นอกจากนี้ไป\n    ช่วยกันทำฝายหินทิ้งที่จะช่วยชะลอนน้ำให้ไหลช้าลงในพื้นที่เขตรักษา\n    พันธ์สัตว์ป่าแม่น้ำภาชีเพื่อช่วยกันอนุรักษ์น้ำอีกด้วย\n    \n    วันเสาร์ที่  26 มกราคม 62\n    \n    06.00 – 09.30       เดินทางมากิจกรรม \n    \n    09.30 – 10.30        แนะนำพื้นที่แบ่งกลุ่มทำงาน\n    10.30 – 11.00          เรียนรู้และช่วยกันทำโป่ง \n    11.00 – 12.00          เรียนรู้ ช่วยกันไปปลูกป่าด้วย หนังสติ๊ก\n    12.00 -  13.00        รับประทานอาหารเที่ยง\n    13.00 -  15.00        เรียนรู้และช่วยกันสร้างฝายชะลอน้ำ\n    15.00 – 16.00        พักผ่อนเล่น\n    16.00 – 19.00        เดินทางกลับ โดยปลอดภัย\n    ",
    "endTime": "19:00",
    "eventName": "รับสมัคร อาสาทำโป่ง + ปลูกป่า + สร้างฝาย (หินทิ้ง) อ.สวนผึ้ง จ.ราชบุรี ( รุ่น 1 ปี 62 )",
    "location": "หน่วยพิทักษ์ป่าหน่องยาว ตำบล : ตะนาวศรี อำเภอ : สวนผึ้ง จังหวัด : ราชบุรี 70180",
    "maxStaff": 50,
    "organizer": "นายสุรัช สะราคำ",
    "requirement": "- ช่วยกันปลูกป่าชายเลน ลดโลกร้อน\n    - ช่วยกันสร้างทุ่งหญ้า\n    - เรียนรู้เรื่องการอนุรักษ์สัตว์ป่าในเขตรักษาพันธ์สัตว์ป่า\n    - ร่วมลดโลกร้อนโดยการทำฝายชะลอน้ำร่วมกัน\n    - เพื่อนที่มีความคิดเดียวกัน\n    - พักผ่อน",
    "service": "มีรถรับส่งกทมจุดทำกิจกรรม, อาหารเที่ยง, วิทยากรและพี่เลี้ยงดูแลตลอดกิจกรรม, อุปกรณ์ในการทำกิจกรรมทั้งหมด",
    "startTime": "06:00",
    "telNo": "086-770-2233",
    "isApproved": true,
    "staffs": [],
    "coreTeam": [],
    "types": [
        "ปลูกป่า",
        "สร้างฝาย"
    ]
}